title=C\u00F3pia de seguran\u00E7a
backupNow=Fazer c\u00F3pia de seguran\u00E7a agora
description=Para fazer uma c\u00F3pia de seguran\u00E7a do sistema, selecione as op\u00E7\u00F5es desejadas de c\u00F3pia de seguran\u00E7a e pressione o bot\u00E3o <em>Fazer c\u00F3pia de seguran\u00E7a agora</em>. Voc\u00EA pode fazer uma c\u00F3pia de seguran\u00E7a parcial se desmarcar algumas op\u00E7\u00F5es.<br/> Os arquivos de c\u00F3pias de seguran\u00E7a estar\u00E3o dispon\u00EDveis para download quando a c\u00F3pia de seguran\u00E7a for conclu\u00EDda.<br/><br/> As c\u00F3pias de seguran\u00E7a podem ser enviadas por e-mail, o que possibilita que as c\u00F3pias de seguran\u00E7a agendadas sejam enviadas automaticamente para a sua caixa de entrada. Isto s\u00F3 inclui a configura\u00E7\u00E3o, pois a armazenagem de correio de voz ultrapassa facilmente o limite de tamanho de e-mail.<br/>
backupCompleted=C\u00F3pia de seguran\u00E7a conclu\u00EDda com \u00EAxito. Baixe os dados arquivados clicando nos links abaixo.
helpText=Clique em cada link para baixar os arquivos.<br/>Os arquivos de c\u00F3pia de seguran\u00E7a devem ser armazenados em m\u00EDdias ou em uma m\u00E1quina que n\u00E3o seja o servidor.
msg.schedule=As c\u00F3pias de seguran\u00E7a s\u00E3o armazenadas em <em>/var/sipxdata/backup</em> em um subdiret\u00F3rio cujo nome corresponde \u00E0 data e hor\u00E1rio da cria\u00E7\u00E3o da c\u00F3pia de seguran\u00E7a. Recomendamos o uso de NFS ou mecanismo similar para armazenar automaticamente c\u00F3pias de seguran\u00E7a completas em uma outra m\u00E1quina. Consulte o guia de administra\u00E7\u00E3o para obter mais informa\u00E7\u00F5es.
label.configs=Configura\u00E7\u00E3o
label.voicemail=Correio de voz
label.emailAddress=Endere\u00E7o de e-mail
description.emailAddress=Usado para enviar o arquivo de c\u00F3pia de seguran\u00E7a de configura\u00E7\u00E3o (sem correio de voz) Deixe em branco para desativar o aviso por e-mail.
label.limitCount=N\u00FAmero de c\u00F3pias de seguran\u00E7a a serem mantidas
description.limitCount=Ap\u00F3s o limite ser atingido, a c\u00F3pia de seguran\u00E7a mais antiga ser\u00E1 exclu\u00EDda \u00E0 medida em que cada nova c\u00F3pia de seguran\u00E7a \u00E9 criada.
label.files=Arquivos
label.schedule=Programa\u00E7\u00E3o
message.emptySelection=Selecione pelo menos um item para fazer c\u00F3pia de seguran\u00E7a.
select.unlimited=Ilimitado
