title=Localiza\u00E7\u00E3o
description=<b>Localiza\u00E7\u00E3o</b><p>Localiza\u00E7\u00E3o completa do idioma da interface do usu\u00E1rio, mensagens de voz para servi\u00E7os de m\u00EDdia, planos de discagem regionais e tons de andamento de chamada s\u00E3o poss\u00EDveis atrav\u00E9s do uso de pacotes de idioma carreg\u00E1veis, baseados em uma regi\u00E3o ou pa\u00EDs, onde um pacote de idioma pode incluir todos os elementos, ou partes necess\u00E1rias para a localiza\u00E7\u00E3o completa.</p><p>Pacotes de localiza\u00E7\u00E3o podem ser carregados e instalados pelo administrador e diversos pacotes de localiza\u00E7\u00E3o podem coexistir no sistema. Esses pacotes de localiza\u00E7\u00E3o podem ser obtidos no local onde voc\u00EA adquiriu o aplicativo, ou voc\u00EA pode cri\u00E1-los.</p><p>Como as regras de discagem s\u00E3o espec\u00EDficas para cada regi\u00E3o ou pa\u00EDs, mudar a regi\u00E3o ir\u00E1 redefinir os planos de discagem existentes e todas as regras necess\u00E1rias dever\u00E3o ser definidas novamente para a nova regi\u00E3o.</p>
region.description=A mudan\u00E7a da regi\u00E3o restaura o plano de discagem vigente ao plano de discagem padr\u00E3o para a regi\u00E3o selecionada e tamb\u00E9m seleciona os tons de andamento de chamada espec\u00EDficos de cada regi\u00E3o.
language.description=O idioma padr\u00E3o usado pelo aplicativo de voz e aparelhos de telefone.  Mudar esta configura\u00E7\u00E3o far\u00E1 com que os planos de discagem sejam reativados.
localizationPackage.description=\u00C9 preciso reiniciar o sipXconfig ap\u00F3s a instala\u00E7\u00E3o de novos pacotes de idiomas.
button.setLanguage=Aplicar idioma
button.setRegion=Aplicar regi\u00E3o
button.install=Instalar pacote
message.upload.failed=Falha ao carregar o pacote de localiza\u00E7\u00E3o.
message.label.regionChanged=A mudan\u00E7a de regi\u00E3o foi efetuada. Para a mudan\u00E7a no plano de discagem ter efeito, ative o plano de discagem a partir da p\u00E1gina dos planos de discagem.
message.label.regionFailed=Falha ao mudar a regi\u00E3o
message.label.languageChanged=Mudan\u00E7a de idioma aplicada. O servidor de m\u00EDdia ser\u00E1 reiniciado.
message.label.languageFailed=Falha ao mudar o idioma
message.installedOk=Pacote de localiza\u00E7\u00E3o instalado.
message.noLocalizationFile=Espeficique um pacote de localiza\u00E7\u00E3o para instalar
message.invalidPackage=O arquivo especificado n\u00E3o \u00E9 um pacote v\u00E1lido de localiza\u00E7\u00E3o
message.installError=Falha na instala\u00E7\u00E3o do pacote de localiza\u00E7\u00E3o.  Consulte o log de sipXconfig para obter detalhes.
label.language=Idioma
label.stdprompts_cs=Tcheco
label.stdprompts_da=Dinamarqu\u00EAs
label.stdprompts_de=Alem\u00E3o
label.stdprompts_en=Ingl\u00EAs
label.stdprompts_en-au=Ingl\u00EAs (Austr\u00E1lia)
label.stdprompts_en-gb=Ingl\u00EAs (Reino Unido)
label.stdprompts_es=Espanhol
label.stdprompts_es-mx=Espanhol (M\u00E9xico)
label.stdprompts_fr=Franc\u00EAs
label.stdprompts_fr-ca=Franc\u00EAs (Canad\u00E1)
label.stdprompts_it=Italiano
label.stdprompts_ja=Japon\u00EAs
label.stdprompts_ko=Coreano
label.stdprompts_nl=Holand\u00EAs
label.stdprompts_no=Noruegu\u00EAs
label.stdprompts_pl=Polon\u00EAs
label.stdprompts_pt=Portugu\u00EAs
label.stdprompts_pt-br=Portugu\u00EAs (Brasil)
label.stdprompts_ro=Romeno
label.stdprompts_ru=Russo
label.stdprompts_sk=Eslovaco
label.stdprompts_sv=Sueco
label.stdprompts_zh=Chin\u00EAs
label.region=Regi\u00E3o
label.region_au=Austr\u00E1lia
label.region_br=Brasill
label.region_cala=Caribe e Am\u00E9rica Latina
label.region_can=Canad\u00E1
label.region_ch=Su\u00ED\u00E7a
label.region_cs=Rep\u00FAblica Tcheca
label.region_da=Dinamarca
label.region_de=Alemanha
label.region_es=Espanha
label.region_fr=Fran\u00E7a
label.region_hk=Hong Kong
label.region_ie=Irlanda
label.region_it=It\u00E1lia
label.region_ja=Jap\u00E3o
label.region_ko=Cor\u00E9ia
label.region_mx=M\u00E9xico
label.region_na=Am\u00E9rica do Norte
label.region_nl=Pa\u00EDses Baixos
label.region_no=Noruega
label.region_nz=Nova Zel\u00E2ndia
label.region_pl=Pol\u00F4nia
label.region_prc=Rep\u00FAblica Popular da China
label.region_ro=Rom\u00EAnia
label.region_ru=Federa\u00E7\u00E3o Russa
label.region_sk=Eslov\u00E1quia
label.region_sv=Su\u00E9cia
label.region_tw=Taiwan
label.region_uk=Reino Unido
label.default=Padr\u00E3o
label.localizationPackage=Pacote de localiza\u00E7\u00E3o
