title=Restaurar a partir de c\u00F3pia de seguran\u00E7a
restore.quick.help=Para restaurar a configura\u00E7\u00E3o do sistema, selecione a c\u00F3pia de seguran\u00E7a que deseja restaurar e pressione o bot\u00E3o <strong>Restaurar</strong>. Voc\u00EA pode selecionar uma c\u00F3pia de seguran\u00E7a de configura\u00E7\u00E3o, uma c\u00F3pia de seguran\u00E7a de correio de voz, ou ambas.<br/> <br/> <strong>ATEN\u00C7\u00C3O!</strong> Ap\u00F3s pressionar Restaurar o servidor de configura\u00E7\u00E3o ser\u00E1 reiniciado, portanto a interface de usu\u00E1rio ficar\u00E1 desativada por alguns minutos.
upload.quick.help=Para restaurar a configura\u00E7\u00E3o do sistema, carregue a c\u00F3pia de seguran\u00E7a que deseja restaurar e pressione o bot\u00E3o <strong>Restaurar</strong>. Voc\u00EA pode carregar uma c\u00F3pia de seguran\u00E7a de configura\u00E7\u00E3o, uma c\u00F3pia de seguran\u00E7a de correio de voz, ou ambas.<br/> <br/> <strong>ATEN\u00C7\u00C3O!</strong> Ap\u00F3s pressionar Restaurar o servidor de configura\u00E7\u00E3o ser\u00E1 reiniciado, portanto a interface de usu\u00E1rio ficar\u00E1 desativada por alguns minutos.
tab.log=Restaurar log
tab.restore=Pasta da c\u00F3pia de seguran\u00E7a
tab.upload=Carregar c\u00F3pia de seguran\u00E7a
backup.CONFIGURATION=Configura\u00E7\u00E3o
backup.VOICEMAIL=Correio de voz
button.restore=Restaurar
message.invalidSelection=Selecione uma c\u00F3pia de seguran\u00E7a de Correio de voz e/ou uma c\u00F3pia de seguran\u00E7a de Configura\u00E7\u00E3o.
message.noBackups=N\u00E3o h\u00E1 arquivos de c\u00F3pia de seguran\u00E7a salvos na pasta de c\u00F3pia de seguran\u00E7a.
confirm.restore=Tem certeza de que deseja restaurar as c\u00F3pias de seguran\u00E7a selecionadas?
message.noScriptFound=O script de restaura\u00E7\u00E3o n\u00E3o foi encontrado.
message.noFileToRestore=Escolha um arquivo para a restaura\u00E7\u00E3o.
message.wrongConfigurationFileToRestore=Escolha um arquivo v\u00E1lido de Configura\u00E7\u00E3o para a restaura\u00E7\u00E3o.
message.wrongVoicemailFileToRestore=Escolha um arquivo v\u00E1lido de Correio de voz para a restaura\u00E7\u00E3o.
message.wrongVersion=Os arquivos de c\u00F3pia de seguran\u00E7a para tentativa de restaura\u00E7\u00E3o s\u00E3o incompat\u00EDveis.
message.failed.uploadConfiguration=Falha ao carregar a Configura\u00E7\u00E3o.
message.failed.uploadVoicemail=Falha ao carregar o Correio de voz.
message.wrongFileToRestore=Escolha um arquivo v\u00E1lido para a restaura\u00E7\u00E3o (arquivo tar.gz).
log.read.ex=O arquivo de log restaurado n\u00E3o pode ser lido.
log.found.ex=O arquivo de log restaurado n\u00E3o foi encontrado.
log.quick.help=Reveja o log dispon\u00EDvel para a \u00FAltima opera\u00E7\u00E3o de <strong>Restaurar</strong> executada.
