## types
## settings
#acd-queue.label=
#acd-queue.description=
#acd-queue.uri.label=
#acd-queue.uri.description=AOR para esta fila. Este atributo tamb\u00E9m \u00E9 o atributo \u00EDndice para esta classe de objeto.
#acd-queue.name.label=
#acd-queue.name.description=Um nome curto descritivo para esta fila. Usado principalmente para a exibi\u00E7\u00E3o.
acd-queue.overflow-type.label=Tipo de sobrecarga
acd-queue.overflow-type.description=Defina um tipo de sobrecarga
acd-queue.overflow-type.label.1=Fila
acd-queue.overflow-type.label.2=Grupo de Busca
acd-queue.overflow-typeValue.label=Destino da sobrecarga
acd-queue.overflow-typeValue.description=O valor do destino da sobrecarga dependendo do tipo de sobrecarga selecionado.
acd-queue.overflow-entry.label=Entrada excedente
acd-queue.overflow-entry.description=A chamada pode ser transferida para um ramal interno ou SIP URI em condi\u00E7\u00E3o de sobrecarga, se nenhum destino de sobrecarga estiver definido para essa fila.
acd-queue.acd-scheme.label=Esquema de roteamento de chamada
acd-queue.acd-scheme.description=O esquema de roteamento de chamada ACD a ser adotado nesta fila.
acd-queue.acd-scheme.label.1=Chamar todos
acd-queue.acd-scheme.label.2=Circular
acd-queue.acd-scheme.label.3=Linear
acd-queue.acd-scheme.label.4=Ocioso h\u00E1 mais tempo
acd-queue.max-ring-delay.label=M\u00E1ximo atraso de chamada
acd-queue.max-ring-delay.description=O tempo m\u00E1ximo em segundos que a fila permite que uma esta\u00E7\u00E3o de agente chame antes de uma condi\u00E7\u00E3o de chamada sem resposta ser declarada e a chamada ser redirecionada para outro agente.
acd-queue.max-queue-depth.label=Tamanho m\u00E1ximo da fila
acd-queue.max-queue-depth.description=O n\u00FAmero m\u00E1ximo de chamadas que podem permanecer nesta fila. Se uma chamada chega nesta fila e a contagem de chamadas resultante ultrapassa este n\u00FAmero, ser\u00E1 ativada uma condi\u00E7\u00E3o de excesso para esta fila. Um valor de -1 desabilita esta verifica\u00E7\u00E3o de limite.
acd-queue.max-wait-time.label=Tempo m\u00E1ximo de espera
acd-queue.max-wait-time.description=O tempo m\u00E1ximo em segundos que uma chamada pode permanecer em uma fila. Quando uma chamada em espera ultrapassa esse limite de tempo, uma condi\u00E7\u00E3o de excesso ser\u00E1 ativada para esta fila. Um valor 0 desabilita o tempo de espera.
acd-queue.fifo-overflow.label=Excesso FIFO
acd-queue.fifo-overflow.description=Se estiver definido, quando houver uma condi\u00E7\u00E3o de excesso, um esquema FIFO ser\u00E1 adotado para determinar qual chamada ser\u00E1 movida para a fila excedente configurada. Quando n\u00E3o estiver definida, um esquema LIFO ser\u00E1 adotado.
acd-queue.overflow-queue.label=Fila excedente
acd-queue.overflow-queue.description=Esta \u00E9 a fila para onde as chamadas ser\u00E3o transferidas em caso de excesso de chamadas. Se n\u00E3o houver uma Fila ACD especificada e nenhuma entrada excedente estiver definida abaixo, a chamada ser\u00E1 desconectada.
acd-queue.answer-mode.label=Modo de atendimento
acd-queue.answer-mode.description=Se estiver definido como Imediato, a chamada ser\u00E1 atendida imediatamente ao chegar nesta fila e o arquivo configurado de boas vindas ser\u00E1 reproduzido para o chamador. Quando o \u00E1udio finalizar, a fila tentar\u00E1 redirecionar a chamada. Se estiver definido como Transferir, a fila tentar\u00E1 primeiro redirecionar a chamada. Se n\u00E3o for poss\u00EDvel redirecionar a chamada imediatamente, ela ser\u00E1 atendida. Se estiver definido como Nunca, a chamada n\u00E3o ser\u00E1 atendida enquanto estiver nesta fila, a n\u00E3o ser quando for de fato conectada com um agente.
acd-queue.answer-mode.label.1=Imediato
acd-queue.answer-mode.label.2=Transferir
acd-queue.answer-mode.label.3=Nunca
acd-queue.barge-in.label=Intromiss\u00E3o
acd-queue.barge-in.description=Se estiver definido, o \u00E1udio de boas vindas terminar\u00E1 antes, caso um agente fique dispon\u00EDvel enquanto ele estiver em reprodu\u00E7\u00E3o.
acd-queue.call-connect-scheme.label=Esquema de conex\u00E3o de chamada
acd-queue.call-connect-scheme.description=Isto especifica o esquema interno usado para conectar um chamador a um agente. Dependendo do esquema que estiver selecionado, certos recursos de chamadas, como Confer\u00EAncia entre Agentes e Grava\u00E7\u00E3o de Sess\u00E3o, poder\u00E3o n\u00E3o estar dispon\u00EDveis.
acd-queue.call-connect-scheme.label.1=Ponte
acd-queue.call-connect-scheme.label.2=Transferir
acd-queue.call-connect-scheme.label.3=Confer\u00EAncia
acd-queue.call-connect-scheme.label.4=Interromper
acd-queue.welcome-audio.label=\u00C1udio de boas vindas
acd-queue.welcome-audio.description=O \u00E1udio de boas vindas que \u00E9 reproduzido para os chamadores. Se n\u00E3o houver um arquivo especificado, sil\u00EAncio ser\u00E1 reproduzido. Diversos arquivos podem ser carregados e selecionados.
acd-queue.queue-audio.label=\u00C1udio da fila
acd-queue.queue-audio.description=O \u00E1udio da fila reproduzido repetidamente ao chamado at\u00E9 que a fila redirecione a chamada para um agente ou para outra fila. Diversos arquivos podem ser carregados e selecionados.
acd-queue.background-audio.label=\u00C1udio de fundo
acd-queue.background-audio.description=A mensagem reproduzida repetidamente ao chamador entre intervalos de reprodu\u00E7\u00E3o do \u00E1udio na fila. Pode ser, por exemplo, uma mensagem que encoraja o chamador a permanecer na linha. Se n\u00E3o houver um arquivo especificado, um tom de confirma\u00E7\u00E3o ser\u00E1 reproduzido a cada 15 segundos.
acd-queue.queue-audio-interval.label=Intervalo de \u00E1udio
acd-queue.queue-audio-interval.description=O intervalo, em segundos, para aguardar antes de repetir a reprodu\u00E7\u00E3o do \u00E1udio especificado para Fila.
acd-queue.call-termination-audio.label=\u00C1udio de t\u00E9rmino de chamada
acd-queue.call-termination-audio.description=A mensagem reproduzida ao chamador quando foi determinado que a chamada deve ser encerrada. Quando o \u00E1udio terminar, a chamada ser\u00E1 desconectada. Se n\u00E3o houver \u00E1udio especificado, um tom de ocupado ser\u00E1 reproduzido antes da chamada ser encerrada. A dura\u00E7\u00E3o do tom de ocupado \u00E9 especificada pelo atributo de dura\u00E7\u00E3o do tom de t\u00E9rmino.
acd-queue.termination-tone-duration.label=Dura\u00E7\u00E3o do tom de t\u00E9rmino
acd-queue.termination-tone-duration.description=A dura\u00E7\u00E3o em segundos da reprodu\u00E7\u00E3o do tom de t\u00E9rmino (tom de ocupado) se nenhum \u00E1udio de t\u00E9rmino de chamada estiver especificado e a chamada estiver prestes a ser encerrada pela fila. O valor zero indica que nenhum tom deve ser reproduzido antes da chamada ser encerrada.
#acd-queue.acd-agent-list.label=
acd-queue.acd-agent-list.description=A lista de agentes ACD designados a esta fila. A fila tentar\u00E1 redirecionar chamadas que est\u00E1 processando para um ou mais agentes que estiverem relacionados, com base na disponibilidade do agente e nas regras de transfer\u00EAncia da fila. A ordem dos agentes na lista \u00E9 relevante no que diz respeito \u00E0 transfer\u00EAncia de chamadas quando o esquema de transfer\u00EAncia de chamadas para essa fila estiver definido como Linear.
acd-queue.agents-wrap-up-time.label=Tempo de finaliza\u00E7\u00E3o do agente
acd-queue.agents-wrap-up-time.description=O per\u00EDodo de tempo, em segundos, que deve passar at\u00E9 o ACD transferir uma nova chamada a um agente ap\u00F3s uma chamada anterior ter sido conclu\u00EDda. Se definido como 0, ser\u00E1 desativado.
acd-queue.agents-non-responsive-time.label=Tempo sem resposta do Agente
acd-queue.agents-non-responsive-time.description=O per\u00EDodo de tempo, em segundos, que deve passar at\u00E9 o ACD transferir uma nova chamada a um agente ap\u00F3s uma chamada anterior n\u00E3o ter sido atendida.
acd-queue.max-bounce-count.label=Contagem m\u00E1xima de rejei\u00E7\u00F5es
acd-queue.max-bounce-count.description=O n\u00FAmero de chamadas recusadas ou n\u00E3o respondidas que um agente pode ter antes de ser "rejeitado" (ser automaticamente desativado do sistema).  Se definido como 0, ser\u00E1 desativado.
