description.extensionLen=N\u00FAmero de d\u00EDgitos usado para ramais internos na sua instala\u00E7\u00E3o. Adicione outra regra de correio de voz se voc\u00EA tiver telefones com ramais de extens\u00F5es diferentes.
description.voiceMail=Ramal para discar para chamar correio de voz. Deixe vazio para desativar o correio de voz.
description.voiceMailPrefix=Disque o prefixo do correio de voz, seguido por um ramal interno, para chamar o correio de voz diretamente para esse ramal. Deixe vazio para desativar.
description.mediaServerHostname=Endere\u00E7o IP ou nome do servidor de correio de voz. Deixe vazio se o servidor de correio de voz executa no mesmo computador que o servidor de chamadas.
label.autoAttendant=Atendente autom\u00E1tico
label.autoAttendantAliases=Nomes alternativos de atendente autom\u00E1tico
label.details=Detalhes
label.extensionLen=Tamanho do ramal da esta\u00E7\u00E3o interna
label.voiceMail=Ramal do correio de voz
label.voiceMailPrefix=Prefixo do correio de voz
label.mediaServer=Tipo de correio de voz
label.mediaServerHostname=Host de correio de voz
quick.helpExchange=<b>Microsoft Exchange</b><p>O Microsoft Exchange 2007 pode ser usado como alternativa para o Servidor de Correio de Voz interno. Selecione "Servidor Exchange de Correio de Voz" e digite seu nome ou endere\u00E7o IP no campo fornecido.</p><p>Para cada usu\u00E1rio, ou grupo de usu\u00E1rios, o servidor desejado de correio de voz precisa ser selecionado. Selecione a guia "Permiss\u00F5es" no menu "Usu\u00E1rios" para fazer isto.<br/></p><p>Tanto o servidor de correio de voz interno como o Exchange 2007 pode ser usados em paralelo, por\u00E9m cada usu\u00E1rio s\u00F3 pode se conectar a um sistema de correio de voz. Se ambos os sistemas forem usados, haver\u00E1 algumas restri\u00E7\u00F5es: O prefixo padr\u00E3o "8" usado para rotear chamadas diretamente ao correio de voz s\u00F3 ir\u00E1 funcionar para um dos servidores de correio de voz. Al\u00E9m disso, devido a um problema da Microsoft, a Indica\u00E7\u00E3o de Mensagem em Espera (MWI) n\u00E3o funciona com o Exchange 2007.<br/></p><p>Nota: Outros servidores de correio de voz externos podem ser usados em vez do Exchange 2007, usando esta configura\u00E7\u00E3o.</p>
