description.areaCodes=Lista opcional, separada por v\u00EDrgula, de prefixos que especificam os n\u00FAmeros discados aos quais esta regra se aplica.
description.externalLen=N\u00FAmero de d\u00EDgitos no n\u00FAmero resultante enviado ao gateway. Prefixos PSTN e de longa dist\u00E2ncia n\u00E3o contam.
description.longDistancePrefix=Prefixo discado pelo chamador e enviado ao gateway.
description.longDistancePrefixOptional=Se estiver marcado, o chamador n\u00E3o precisa discar o prefixo de longa dist\u00E2ncia.
description.permissionType=A permiss\u00E3o do chamador \u00E9 necess\u00E1ria para que estar regra seja executada com \u00EAxito.
description.pstnPrefix=Prefixo discado pelo chamador e retirado antes de a chamada ser enviada ao gateway.
description.pstnPrefixOptional=Se estiver marcado, o chamador n\u00E3o precisa discar o prefixo PSTN.
label.anyDigits=Qualquer n\u00FAmero de d\u00EDgitos
label.areaCodes=C\u00F3digos de \u00E1rea
label.externalLen=Tamanho do n\u00FAmero externo
label.longDistancePrefix=Prefixo de longa dist\u00E2ncia
label.longDistancePrefixOptional=Tratar o prefixo de longa dist\u00E2ncia como opcional
label.noPermission=Nenhum
label.permissionType=Permiss\u00E3o
label.pstnPrefix=Prefixo PSTN
label.pstnPrefixOptional=Tratar o prefixo PSTN como opcional
quick.help=<p>Esta regra \u00E9 ativada por um n\u00FAmero que consiste de um prefixo PSTN seguido do prefixo de Longa Dist\u00E2ncia e uma parte vari\u00E1vel que come\u00E7a com um dos modelos especificados no campo C\u00F5digos de \u00E1rea.<br/>O tamanho da parte vari\u00E1vel dever ser igual ao tamanho do n\u00FAmero externo.<br/>Se o campo C\u00F3digos de \u00E1rea estiver vazio, a regra ir\u00E1 corresponder qualquer n\u00FAmero que comece com o prefixo PSTN prefix seguido do prefixo de Longa Dist\u00E2ncia.<br/>The PSTN prefix is always stripped before sending the call to the gateway. The Long Distance prefix is always sent to the gateway.<br/>Discar o prefixo PSTN prefix \u00E9 opcional por padr\u00E3o. \u00E9 necess\u00E1rio discar o prefixo de Longa Dist\u00E2ncia. Para mudar isto, clique no link "Exibir avan\u00E7ados".</p><p>A chamada resultante \u00E9 enviada aos gateways especificados na lista de gateways na ordem em que est\u00E3o relacionados. Gateway preferido \u00E9 relacionado primeiro e os gateways de backup, abaixo.</p>
