domain.label=Par\u00E2metros SIP
domain.description=
domain.SIPX_PROXY_DEFAULT_SERIAL_EXPIRES.label=Expira\u00E7\u00E3o da s\u00E9rie seq\u00FC\u00EAncial padr\u00E3o
domain.SIPX_PROXY_DEFAULT_SERIAL_EXPIRES.description=N\u00FAmero de segundos que cada telefone em uma s\u00E9rie seq\u00FCencial pode tocar sem resposta antes de se tentar a pr\u00F3xima alternativa. O caso mais comum para esta situa\u00E7\u00E3o \u00E9 um usu\u00E1rio com um telefone e uma caixa de correio de voz: o telefone toca tantos segundos e depois passa para o correio de voz.
domain.SIPX_PROXY_DEFAULT_EXPIRES.label=Expira\u00E7\u00E3o padr\u00E3o
domain.SIPX_PROXY_DEFAULT_EXPIRES.description=N\u00FAmero de segundos que uma chamada pode permanecer sem atendimento; se tantos segundos passarem, a solicita\u00E7\u00E3o de chamada retorna com um erro.
domain.SIP_REGISTRAR_DOMAIN_ALIASES.label=
domain.SIP_REGISTRAR_DOMAIN_ALIASES.description=Manipulado automaticamente por sipXconfig Domain Manager
isn.label=Discagem ISN
isn.description=
isn.SIP_REDIRECT.190-ISN.BASE_DOMAIN.label=Discagem ISN
isn.SIP_REDIRECT.190-ISN.BASE_DOMAIN.description=Ativar a discagem ISN (N\u00FAmero de Assinante ITAD). A discagem ISN possibilita o roteamento de chamadas atrav\u00E9s da Internet e pelo PSTN, fornecendo suporte a n\u00FAmeros "estilo internet" baseados em dom\u00EDnio (n\u00FAmeros ITAD). Ex.: para chamar o servi\u00E7o de teste de eco Free World Dialup (ITAD 262) no ramal 613 voc\u00EA pode discar 613*262 no pr\u00F3prio telefone, sem ter que digitar um SIP URI completo. Um n\u00FAmero ITAD gratuito pode ser obtido para o seu dom\u00EDnio em www.freenum.org. Uma lista de n\u00FAmeros ITAD j\u00E1 atribu\u00EDdos tamb\u00E9m est\u00E1 dispon\u00EDvel l\u00E1.
isn.SIP_REDIRECT.190-ISN.PREFIX.label=Prefixo ISN
isn.SIP_REDIRECT.190-ISN.PREFIX.description=Prefixo opcional para n\u00FAmeros ISN.
enum.label=Discagem ENUM
enum.description=ENUM unifica o sistema de numera\u00E7\u00E3o telef\u00F4nica E.164 com DNS. O n\u00FAmero E.164 inserido pelo usu\u00E1rio \u00E9 traduzido em cadeia de dom\u00EDnio, a qual \u00E9 analisada posteriormente atrav\u00E9s de busca DNS inversa. O PBX usar\u00E1 informa\u00E7\u00F5es de acesso obtidos do DNS para terminar a chamada. Registros gratuitos de n\u00FAmeros PSTN est\u00E3o dispon\u00EDveis em e164.org.
enum.SIP_REDIRECT.200-ENUM.BASE_DOMAIN.label=Dom\u00EDnio de base
enum.SIP_REDIRECT.200-ENUM.BASE_DOMAIN.description=Nome do dom\u00EDnio da \u00E1rvore ENUM, por exemplo: 'e164.arpa' ou 'e164.org'. Se o dom\u00EDnio de base estiver em branco, a discagem ENUM ser\u00E1 desativada.
enum.SIP_REDIRECT.200-ENUM.DIAL_PREFIX.label=Prefixo de identifica\u00E7\u00E3o
enum.SIP_REDIRECT.200-ENUM.DIAL_PREFIX.description=O prefixo usado para identificar o padr\u00E3o de discagem ENUM. Ele \u00E9 ativado antes da constru\u00E7\u00E3o de ENUM URI.
enum.SIP_REDIRECT.200-ENUM.ADD_PREFIX.label=Prefixo adicionado
enum.SIP_REDIRECT.200-ENUM.ADD_PREFIX.description=O prefixo adicionado ao n\u00FAmero discado antes da cria\u00E7\u00E3o de enum URI
enum.SIP_REDIRECT.200-ENUM.PREFIX_PLUS.label=Usar n\u00FAmeros externos
enum.SIP_REDIRECT.200-ENUM.PREFIX_PLUS.description=Desmarque se estiver usando uma \u00E1rvore ENUM particular.
voice-mail.label=Correio de voz
voice-mail.description=
voice-mail.VOICEMAIL_AGE_LIMIT.label=Expira\u00E7\u00E3o de correio de voz
voice-mail.VOICEMAIL_AGE_LIMIT.description=N\u00FAmero de dias que as mensagens de correio de voz ser\u00E3o mantidas no sistema ap\u00F3s terem sido exclu\u00EDdas pelo usu\u00E1rio.
voice-mail.SMTP_SERVER.label=Servidor SMTP
voice-mail.SMTP_SERVER.description=Endere\u00E7o IP ou nome DNS do servidor SMTP usado para a notifica\u00E7\u00E3o de correio de voz
call-pick-up.label=Atendimento de chamada
call-pick-up.description=
call-pick-up.SIP_REDIRECT.180-PICKUP.GLOBAL_CALL_PICKUP_CODE.label=C\u00F3digo de atendimento de chamada global
call-pick-up.SIP_REDIRECT.180-PICKUP.GLOBAL_CALL_PICKUP_CODE.description=C\u00F3digo para discar para atender uma chamada que estiver tocando em qualquer telefone. Deixe em branco para desabilitar o atendimento de chamada global.
call-pick-up.SIP_REDIRECT.180-PICKUP.DIRECTED_CALL_PICKUP_CODE.label=C\u00F3digo de atendimento de chamada transferida
call-pick-up.SIP_REDIRECT.180-PICKUP.DIRECTED_CALL_PICKUP_CODE.description=C\u00F3digo para discar para atender uma chamada que estiver tocando em um telefone espec\u00EDfico. Para atender o ramal 123, digite este c\u00F3digo, seguido de 123.
call-pick-up.SIP_REDIRECT.180-PICKUP.CALL_RETRIEVE_CODE.label=C\u00F3digo de recupera\u00E7\u00E3o de chamada em espera
call-pick-up.SIP_REDIRECT.180-PICKUP.CALL_RETRIEVE_CODE.description=C\u00F3digo para discar para recuperar uma chamada em espera. Digite este c\u00F3digo, seguido de uma extens\u00E3o de chamada em espera, para atender uma chamada em espera.
call-pick-up.SIP_REDIRECT.180-PICKUP.CALL_PICKUP_WAIT.label=Tempo de espera de atendimento de chamada
call-pick-up.SIP_REDIRECT.180-PICKUP.CALL_PICKUP_WAIT.description=N\u00FAmero de segundos que a chamada original ir\u00E1 tocar ap\u00F3s o c\u00F3digo de atendimento ser discado.
presence.label=Servidor de Presen\u00E7a
presence.description=
presence.SIP_PRESENCE_SIGN_IN_CODE.label=Registrar presen\u00E7a
presence.SIP_PRESENCE_SIGN_IN_CODE.description=C\u00F3digo para discar para registrar-se no monitor de presen\u00E7a.
presence.SIP_PRESENCE_SIGN_OUT_CODE.label=Encerrar a presen\u00E7a
presence.SIP_PRESENCE_SIGN_OUT_CODE.description=C\u00F3digo para discar para encerrar o monitor de presen\u00E7a.
presence.PRESENCE_SERVER_SIP_PORT.label=Porta SIP
presence.PRESENCE_SERVER_SIP_PORT.description=A porta IP onde o servidor de presen\u00E7a recebe mensagens SIP.
presence.PRESENCE_SERVER_HTTP_PORT.label=Porta HTTP
presence.PRESENCE_SERVER_HTTP_PORT.description=A porta http \u00E0 qual a esta\u00E7\u00E3o de trabalho especial de agente se associa para enviar solicita\u00E7\u00F5es de entrada e sa\u00EDda Xml-Rpc, por exemplo: 8111
Logging.label=Registro
Logging.description=
Logging.SIPX_PROXY_LOG_LEVEL.label=N\u00EDvel de registro de proxy
Logging.SIPX_PROXY_LOG_LEVEL.description=Servidor de Controle de Chamada.
Logging.SIP_REGISTRAR_LOG_LEVEL.label=N\u00EDvel de registro do registrador
Logging.SIP_REGISTRAR_LOG_LEVEL.description=Tratamento de telefones que se registram para chamadas.
Logging.SIP_PARK_LOG_LEVEL.label=N\u00EDvel de registro de servidor de chamadas em espera
Logging.SIP_PARK_LOG_LEVEL.description=Tratamento de chamadas que entram em espera e s\u00E3o atendidas.
Logging.SIP_STATUS_LOG_LEVEL.label=N\u00EDvel de registro de servidor de status
Logging.SIP_STATUS_LOG_LEVEL.description=Tratamento de mensagens SUBSCRIBENOTIFY para o controle de notifica\u00E7\u00E3o de correio de voz (MWI)
Logging.SIP_PRESENCE_LOG_LEVEL.label=N\u00EDvel de registro de servidor de presen\u00E7a
Logging.SIP_PRESENCE_LOG_LEVEL.description=Monitora\u00E7\u00E3o de eventos de presen\u00E7a.
Logging.SIP_CALLRESOLVER_LOG_LEVEL.label=N\u00EDvel de registro de determinador de chamadas
Logging.SIP_CALLRESOLVER_LOG_LEVEL.description=Cria\u00E7\u00E3o de Registros de Dados de Chamadas (CDRs) e monitora\u00E7\u00E3o de chamadas ativas.
Logging.SIP_RLS_LOG_LEVEL.label=N\u00EDvel de Log do Servidor de Lista de Recursos
Logging.SIP_RLS_LOG_LEVEL.description=Monitora\u00E7\u00E3o de presen\u00E7a Campo de Luz de Ocupado (BLF).
Logging.log.level.label=N\u00EDvel de Log do Servidor de Pager
Logging.log.level.description=Oferece o recurso de pager para grupo
cdr.label=Registros de dados da chamada
cdr.description=
cdr.CALLRESOLVER_CALL_STATE_DB.label=Habilitar Registros de dados da chamada
cdr.CALLRESOLVER_CALL_STATE_DB.description=Isto habilita a coleta e processamento de de Registros de Dados da Chamada (CDR). Se estiver ativado, CDRs s\u00E3o processados e registrados no banco de dados e tamb\u00E9m s\u00E3o exibidos na p\u00E1gina de Estat\u00EDsticas da Chamada. Se estiver desmarcado, n\u00E3o haver\u00E1 registro de dados CDR.
cdr.SIP_CALLRESOLVER_PURGE.label=Eliminar diariamente os registros antigos
cdr.SIP_CALLRESOLVER_PURGE.description=Programar uma elimina\u00E7\u00E3o di\u00E1ria do banco de dados CDR e excluir os registros mais antigos do que o especificado abaixo.
cdr.SIP_CALLRESOLVER_PURGE_AGE_CDR.label=Idade de elimina\u00E7\u00E3o de CDRs
cdr.SIP_CALLRESOLVER_PURGE_AGE_CDR.description=Se a elimina\u00E7\u00E3o di\u00E1ria estiver ativada, remova CDRs mais antigos do que este (em dias).
cdr.SIP_CALLRESOLVER_PURGE_AGE_CSE.label=Idade de elimina\u00E7\u00E3o de CSEs
cdr.SIP_CALLRESOLVER_PURGE_AGE_CSE.description=Os Eventos de Estado de Chamada (CSEs) s\u00E3o coletados em locais diferentes do sistema e usados para calcular CRS para todo o sistema. Quando os CDRs s\u00E3o criados, os CSEs n\u00E3o s\u00E3o mais necess\u00E1rios. Eles s\u00E3o exclu\u00EDdos do banco de dados (se a elimina\u00E7\u00E3o de CDR estiver ativada) ap\u00F3s o n\u00FAmero de dias especificado aqui.
cdr.SIP_CALLRESOLVER_CALL_DIRECTION.label=Dire\u00E7\u00E3o de chamada
cdr.SIP_CALLRESOLVER_CALL_DIRECTION.description=Calcular dire\u00E7\u00E3o de chamada. Identificadores de dire\u00E7\u00E3o de chamada, como recebida, realizada ou interna, para saber se a chamada veio de um gateway PSTN, foi para um gateway PSTN ou nenhum destes, respectivamente.
