label.attrMap=Mapeamento de atributos LDAP
label.searchBase=Base de pesquisa
description.searchBase=A raiz da sub-\u00E1rvore de entidades LDAP que ser\u00E1 pesquisada por usu\u00E1rios.
label.objectClass=Classe de objeto de usu\u00E1rio
description.objectClass=A classe LDAP que ser\u00E1 usada para filtrar entidades correspondentes a usu\u00E1rios. As entrada que n\u00E3o tiverem esta classe ser\u00E3o desconsideradas durante a pesquisa.   
label.filter=Filtro
description.filter=Express\u00E3o de filtro opcional, por exemplo: 'ou=marketing'. Somente as entradas selecionadas por este filtro ser\u00E3o consideradas quando usu\u00E1rios forem importados. Voc\u00EA pode especificar a express\u00E3o de filtro composto usando operadores & e |.       
label.userName=Atributo de ID de usu\u00E1rio
description.userName=Atributo LDAP que representa a ID de usu\u00E1rio. Este valor precisa ser exclusivo.
label.firstName=Atributo de Nome pr\u00F3prio
label.lastName=Atributo de Sobrenome
label.alias=Atributo de Nome alternativo
description.alias=Se este atributo tiver mais de um valor, um nome alternativo separado ser\u00E1 criado para cada valor deste atributo.
label.email=Atributo de correio
description.email=Usado para a notifica\u00E7\u00E3o de correio de voz.  se o correio de voz n\u00E3o estiver instalado ou dispon\u00EDvel neste sistema, o endere\u00E7o de e-mail n\u00E3o ser\u00E1 importado.
label.userGroup=Atributo de grupo de usu\u00E1rio
description.userGroup=Se este atributo tiver mais do que um valor, um usu\u00E1rio importado ser\u00E1 adicionado a m\u00FAltiplos grupos. Ser\u00E3o criados grupos, caso necess\u00E1rio.
label.defaultGroupName=Grupo de usu\u00E1rios padr\u00E3o
description.defaultGroupName=O nome do m\u00E9todo ao qual todos os usu\u00E1rios importados ser\u00E3o adicionados. Se este grupo n\u00E3o existir, ele ser\u00E1 criado.
label.pin=Atributo de PIN
label.defaultPin=PIN padr\u00E3o
label.defaultPin2=Confirmar o PIN padr\u00E3o
description.defaultPin=Se n\u00E3o houver um atributo de mapeamento configurado para PIN, todos os usu\u00E1rios importados receber\u00E3o o PIN padr\u00E3o especificado aqui.
label.sipPassword=Aributo de senha SIP
description.sipPassword=Se n\u00E3o houver um atributo de mapeamento configurado para senha SIP, o sistema ir\u00E1 gerar automaticamente uma senha SIP aleat\u00F3ria para cada usu\u00E1rio importado.  
