adtext=\u00C9 poss\u00EDvel sincronizar credenciais de usu\u00E1rio com o Diret\u00F3rio Ativo Microsoft usando a interface LDAP.
label.continue=Continuar
quick.helpAttrMap=Durante a opera\u00E7\u00E3o LDAP, os atributos LDAP ser\u00E3o usados para criar ou atualizar informa\u00E7\u00F5es de usu\u00E1rio.<p>Esta p\u00E1gina possibilita a associa\u00E7\u00E3o de atributos LDAP com propriedades de usu\u00E1rios.<br/>Por exemplo, se voc\u00EA escolher o atributo <em>sn</em> como <em>Atributo de Sobrenome</em>, o valor de sn ser\u00E1 usado para criar o Sobrenome para um usu\u00E1rio importado.</p><p>Pressione <em>Continuar</em>para ver o exemplo de usu\u00E1rio importado de LDAP com o mapeamento de atributo rec\u00E9m configurado.</p><b>Diret\u00F3rio ativo</b><p>Aqui entra o texto do Diret\u00F3rio Ativo.</p>
quick.helpConnection=<p>O servidor LDAP deve estar executando e ser acess\u00EDvel para este procedimento. Se o servidor LDAP necessitar autentica\u00E7\u00E3o para o acesso somente leitura, digite o Nome de usu\u00E1rio e Senha para a autentica\u00E7\u00E3o b\u00E1sica.</p><p>Pressione <em>Continuar</em> para seguir para a tela de configura\u00E7\u00E3o de mapeamento de atributo LDAP.</p><b>Diret\u00F3rio ativo</b><p>Aqui entra o texto do Diret\u00F3rio Ativo.</p>
quick.helpObjectClasses=<p>Esta p\u00E1gina exibe a lista de todas as classes de objeto suportadas pelo servidor LDAP configurado.<br/>Selecione as classes de objeto que est\u00E3o associadas a entidades que cont\u00EAm informa\u00E7\u00F5es sobre usu\u00E1rios.<br/>Pressione<em>Continuar</em>para mapear os atributos de classes de objeto a propriedades de usu\u00E1rio</p><b>Diret\u00F3rio ativo</b><p>Aqui entra o texto do Diret\u00F3rio Ativo.</p>
title=LDAP / Servidor de Diret\u00F3rio Ativo
searchSchema.violation.error=N\u00E3o foi poss\u00EDvel recuperar o esquema do servidor LDAP:
searchSchema.anonymousBinding.error=N\u00E3o foi poss\u00EDvel recuperar o esquema do servidor LDAP. Verifique se a vincula\u00E7\u00E3o an\u00F4nima est\u00E1 habilitada.
readData.failed=Falha ao ler informa\u00E7\u00F5es de dados LDAP :{0} 
connection.failed=Falha ao conectar ao servidor LDAP :{0}
