## types
type.day-of-week.1=Domingo
type.day-of-week.2=Segunda-feira
type.day-of-week.3=Ter\u00E7a-feira
type.day-of-week.4=Quarta-feira
type.day-of-week.5=Quinta-feira
type.day-of-week.6=Sexta-feira
type.day-of-week.7=S\u00E1bado
type.month-of-year.1=Janeiro
type.month-of-year.2=Fevereiro
type.month-of-year.3=Mar\u00E7o
type.month-of-year.4=Abril
type.month-of-year.5=Maio
type.month-of-year.6=Junho
type.month-of-year.7=Julho
type.month-of-year.8=Agosto
type.month-of-year.9=Setembro
type.month-of-year.10=Outubro
type.month-of-year.11=Novembro
type.month-of-year.12=Dezembro
type.802_priority.-1=desativar
LAN.label=QoS
#log.description=
#LAN.tos.label=
LAN.tos.description=Valor do tipo de servi\u00E7o. Os valores v\u00E1lidos s\u00E3o 00-FF em hexadecimal.
#LAN.pc_802_priority.label=
LAN.pc_802_priority.description=Prioridade 802.1Q da porta PC LAN no telefone. Os valores v\u00E1lidos v\u00E3o de 0 a 7.
#LAN.pc_vlan_id.label=
LAN.pc_vlan_id.description=ID VLAN da porta PC LAN no telefone. Os valores v\u00E1lidos v\u00E3o de 0 a 4094.
#LAN.phone_802_priority.label=
LAN.phone_802_priority.description=Prioridade 802.1Q da porta Phone LAN no telefone. Os valores v\u00E1lidos v\u00E3o de 0 a 7.
#LAN.phone_vlan_id.label=
LAN.phone_vlan_id.description=ID VLAN da porta Phone LAN no telefone. Os valores v\u00E1lidos v\u00E3o de 0 a 4094.
VOIP.label=SIP
#Ringer_Settings.description=
#VOIP.outbound_proxy_server.label=
VOIP.outbound_proxy_server.description=Especifica o endere\u00E7o IP ou URL do servidor proxy de sa\u00EDda.
#VOIP.outbound_proxy_port.label=
VOIP.outbound_proxy_port.description=Especifica o n\u00FAmero da porta do servidor proxy de sa\u00EDda. Os valores v\u00E1lidos v\u00E3o de 1024 a 32000.
#VOIP.backup_proxy_server.label=
VOIP.backup_proxy_server.description=Especifica o endere\u00E7o IP ou URL do servidor proxy de backup.
#VOIP.backup_proxy_port.label=
VOIP.backup_proxy_port.description=Especifica o n\u00FAmero da porta do servidor proxy de backup. Os valores v\u00E1lidos v\u00E3o de 1024 a 32000.
#VOIP.SIP_service_domain.label=
VOIP.SIP_service_domain.description=Especifica o dom\u00EDnio do servi\u00E7o SIP.
#VOIP.rtp_port.label=
VOIP.rtp_port.description=Especifica o n\u00FAmero da porta de in\u00EDcio de RTP para pacotes de voz. Os valores v\u00E1lidos v\u00E3o de 16300 a 32700.
#VOIP.prack_mode.label=
#VOIP.prack_mode.description=
#VOIP.user_param.label=
VOIP.user_param.description=Especifica o par\u00E2metro "user=phone" nos cabe\u00E7alhos De, Para e Contato de mensagens REGISTER.
#VOIP.replaces_mode.label=
VOIP.replaces_mode.description=Especifica o suporte ao cabe\u00E7alho de substitui\u00E7\u00E3o SIP.
#VOIP.local_udp_port.label=
VOIP.local_udp_port.description=Especifica o n\u00FAmero da porta udp local para sinais SIP. Os valores v\u00E1lidos v\u00E3o de 1024 a 32000.
#VOIP.message_url.label=
VOIP.message_url.description=Especifica o endere\u00E7o IP, nome do host ou n\u00FAmero de telefone do VMS.
#VOIP.preferred_codec.label=
VOIP.preferred_codec.description=Lista de prefer\u00EAncia de codec.
#VOIP.timer_register_expires.label=
VOIP.timer_register_expires.description=Especifica o temporizador de registro-expira\u00E7\u00E3o. Os valores v\u00E1lidos v\u00E3o de 0 a 6400 segundos.
#VOIP.timer_session.label=
VOIP.timer_session.description=Especifica o temporizador da sess\u00E3o SIP. (0-640 seg.).
#VOIP.timer_t1.label=
VOIP.timer_t1.description=Especifica o valor do temporizador SIP T1. Os valores v\u00E1lidos v\u00E3o de 100 a 640 mil\u00E9simos de segundo.
#VOIP.timer_t2.label=
VOIP.timer_t2.description=Especifica o valor do temporizador SIP T2. Os valores v\u00E1lidos v\u00E3o de 641 a 6400 mil\u00E9simos de segundo.
VOIP.stun_server.label=Servidor STUN
VOIP.stun_server.description=Endere\u00E7o do servidor STUN
#VOIP.max_line_num.label=
VOIP.max_line_num.description=N\u00FAmero m\u00E1ximo de linha. Os valores v\u00E1lidos v\u00E3o de 2 a 11 para  LIP-6812 e de 2 a 24 para LIP-6830.
#DSP.label=
#DSP.description=
DSP.ringer_off.label=Toque aud\u00EDvel
DSP.ringer_off.description=Se o toque aud\u00EDvel est\u00E1 ativado.
#DSP.VAD.label=
DSP.VAD.description=Especifica o estado de Detec\u00E7\u00E3o de Atividade de Voz Ativado/Desativado.
#DSP.dtmf_payload.label=
DSP.dtmf_payload.description=Especifica o tipo de carga \u00FAtil DTMF para RFC2833. Os valores v\u00E1lidos v\u00E3o de 96 a 255.
#DSP.frame_duration.label=
DSP.frame_duration.description=Dura\u00E7\u00E3o do quadro. Os valores v\u00E1lidos v\u00E3o de 10 a 100 mil\u00E9simos de segundo.
#DSP.headset_mode.label=
DSP.headset_mode.description=Especifica se o modo de fone de ouvido est\u00E1 ativado.
DSP.dtmf.label=DTMF
#DSP.dtmf.description=DTMF Relay. OS valores v\u00E1lidos s\u00E3o band de entrada, nego. e banda de sa\u00EDda
DSP.dtmf.label.inband=Banda de entrada
DSP.dtmf.label.nego=NEGO
DSP.dtmf.label.rfc2833=RFC2833
DSP.dtmf.label.info=Info
#DSP.ringtype0.label=
DSP.ringtype0.description=Linha de freq\u00FC\u00EAncia com dois valores, de 0 a 4000 Hz.
#DSP.ringtype1.label=
DSP.ringtype1.description=Linha de freq\u00FC\u00EAncia com dois valores, de 0 a 4000 Hz.
#DSP.cadence0.label=
DSP.cadence0.description=Cad\u00EAncia do toque quando n\u00E3o estiver definido no cabe\u00E7alho Informa\u00E7\u00F5es de Alerta Linha de tempo com seis valores (ativado desativado ativado desativado ativado desativado) Faixa v\u00E1lida de 0 a 30000 mil\u00E9simos de segundo.
#DSP.cadence1.label=
DSP.cadence1.description=Cad\u00EAncia do toque quando Chamada externa estiver definido no cabe\u00E7alho Informa\u00E7\u00F5es de Alerta. Linha de tempo com seis valores (ativado desativado ativado desativado ativado desativado) Faixa v\u00E1lida de 0 a 30000 mil\u00E9simos de segundo.
#DSP.cadence2.label=
DSP.cadence2.description=Cad\u00EAncia do toque quando Chamada em grupo estiver definido no cabe\u00E7alho Informa\u00E7\u00F5es de Alerta. Linha de tempo com seis valores (ativado desativado ativado desativado ativado desativado) Faixa v\u00E1lida de 0 a 30000 mil\u00E9simos de segundo.
#DSP.cadence3.label=
DSP.cadence3.description=Cad\u00EAncia do toque quando Chamada interna estiver definido no cabe\u00E7alho Informa\u00E7\u00F5es de Alerta. Linha de tempo com seis valores (ativado desativado ativado desativado ativado desativado) Faixa v\u00E1lida de 0 a 30000 mil\u00E9simos de segundo.
#DSP.cadence4.label=
DSP.cadence4.description=Cad\u00EAncia do toque quando Chamada ACD estiver definido no cabe\u00E7alho Informa\u00E7\u00F5es de Alerta. Linha de tempo com seis valores (ativado desativado ativado desativado ativado desativado) Faixa v\u00E1lida de 0 a 30000 mil\u00E9simos de segundo.
#DSP.jitterbuffer_min_delay.label=
DSP.jitterbuffer_min_delay.description=O tempo m\u00EDnimo de atraso do buffer de flutua\u00E7\u00E3o \u00E9 de 0-150 mil\u00E9simos de segundo.
#DSP.jitterbuffer_nom_delay.label=
DSP.jitterbuffer_nom_delay.description=O tempo nominal de atraso do buffer de flutua\u00E7\u00E3o; 0-150 mil\u00E9simos de segundo.
#DSP.jitterbuffer_max_delay.label=
DSP.jitterbuffer_max_delay.description=O tempo m\u00E1ximo de atraso do buffer de flutua\u00E7\u00E3o; 0-150 mil\u00E9simos de segundo.
FWRD.label=Transfer\u00EAncia de chamada
#FWRD.description=S\u00F3 deve ser usado em aplica\u00E7\u00F5es avan\u00E7adas. A transfer\u00EAncia \u00E9 efetuada atrav\u00E9s do portal do usu\u00E1rio.
FWRD.condition.label=Modo
FWRD.condition.description=Este recurso deve ser programado no lado do servidor e s\u00F3 deve ser programado no n\u00EDvel definido em aplica\u00E7\u00F5es avan\u00E7adas. Especifica a condi\u00E7\u00E3o em que o telefone transfere uma chamada. Os valores v\u00E1lidos s\u00E3o N\u00E3o transferir, sem resposta, ocupado, sem resposta ou ocupado, sempre.
FWRD.condition.label.-1=Desativar
FWRD.condition.label.0=N\u00E3o transferir
FWRD.condition.label.1=Sem resposta
FWRD.condition.label.2=Quando estiver ocupado
FWRD.condition.label.3=Sem resposta ou ocupado 
FWRD.condition.label.4=Sempre
#FWRD.forwarding_address.label=
FWRD.forwarding_address.description=Especifica o endere\u00E7o para transfer\u00EAncia de uma chamada (M\u00E1x. 60 caracteres).
#FWRD.noanswer_time.label=
FWRD.noanswer_time.description=Especifica o tempo sem resposta para a transfer\u00EAncia de uma chamada sem resposta. Os valores v\u00E1lidos v\u00E3o de 1 a 30 segundos.
DIAL.label=Discagem
#DIAL.description=
#DIAL.dial_mode.label=
DIAL.dial_mode.description=S\u00F3 deve ser alterado em aplica\u00E7\u00F5es avan\u00E7adas. Especifica o modo padr\u00E3o de discagem. Os valores v\u00E1lidos s\u00E3o n\u00FAmero, IP ou URL.
#DIAL.dial_mode.label.number=
#DIAL.dial_mode.label.ip=
#DIAL.dial_mode.label.url=
#DIAL.pause_timer.label=
#DIAL.pause_timer.description=Especifica o tamanho de uma pausa em segundos, para uma pausa em [ROUTE] \
section.=Os valores v\u00E1lidos v\u00E3o de 1 a 30 segundos.
DIAL.inter_digit_timer.label=Intervalo entre d\u00EDgitos
DIAL.inter_digit_timer.description=O tempo m\u00E1ximo permitido entre d\u00EDgitos discados pelo usu\u00E1rio. Ap\u00F3s o tempo entre d\u00EDgitos, o telefone envia os d\u00EDgitos discados. Os valores v\u00E1lidos v\u00E3o de 1 a 30 segundos.
#DIAL.emergency_number.label=
DIAL.emergency_number.description=Isto determina os URLS que devem ser observados. Quando um destes URLs definidos for detectado como tendo sido discado pelo usu\u00E1rio, a chamada ser\u00E1 automaticamente transferida para o endere\u00E7o de emerg\u00EAncia definido.
#DIAL.emergency_address.label=
DIAL.emergency_address.description=Endere\u00E7o IP ou nome do host e porta de um servidor SIP a ser usado para o roteamento de chamadas de emerg\u00EAncia.
CALL.label=Prefer\u00EAncias de chamada
#CALL.description=
CALL.caller_id_blk.label=Bloqueio de ID de usu\u00E1rio
CALL.caller_id_blk.description=Ativa ou desativa o bloqueio de envio ID de chamador.
CALL.anonymous_call_blk.label=Bloqueio de chamadas an\u00F4nimas
CALL.anonymous_call_blk.description=Ativa ou desativa o bloqueio de chamadas an\u00F4nimas recebidas.
CALL.call_waiting.label=Chamada em espera
CALL.call_waiting.description=Ativa ou desativa a coloca\u00E7\u00E3o em espera de uma chamada recebida.
CALL.call_waiting_tone.label=Tom de chamada em espera
CALL.call_waiting_tone.description=Se estiver marcado, o telefone faz notifica\u00E7\u00F5es aud\u00EDveis de chamada em espera
CALL.call_hold_ringback.label=Tom de resposta para a chamada em espera
CALL.call_hold_ringback.description=Se estiver marcado, um tom de resposta indica para a chamada em espera o momento em que voc\u00EA encerra a chamada ativa.
CALL.msg_waiting_tone.label=Tom de mensagem em espera
CALL.msg_waiting_tone.description=Ativar ou desativar, produzindo um tom de discagem irregular quando h\u00E1 uma mensagem em espera.
#CALL.auto_answer.label=
CALL.auto_answer.description=Ativa ou desativa o atendimento autom\u00E1tico de uma chamada recebida.
#CALL.intercom_noti.label=
CALL.intercom_noti.description=Ativa ou desativa o bip de aviso para chamadas de intercomunica\u00E7\u00E3o com atendimento autom\u00E1tico.
#CALL.acd_active.label=
CALL.acd_active.description=ACD \u00E9 implementado no servidor usando c\u00F3digos de recurso *. Este recurso no conjunto habilita o suporte a teclas de software, o que atualmente n\u00E3o \u00E9 suportado.
#CALL.acd_primary_line.label=
CALL.acd_primary_line.description=ACD \u00E9 implementado no servidor e n\u00E3o usa teclas de software. Este recurso no conjunto atualmente n\u00E3o \u00E9 suportado.
#CALL.acd_unavail_completed.label=
CALL.acd_unavail_completed.description=ACD \u00E9 implementado no servidor e n\u00E3o usa visores definidos. Este recurso no conjunto atualmente n\u00E3o \u00E9 suportado.
#CALL.acd_unavail_missed.label=
CALL.acd_unavail_missed.description=ACD \u00E9 implementado no servidor e n\u00E3o usa visores definidos. Este recurso no conjunto atualmente n\u00E3o \u00E9 suportado.
#CALL.acd_unavail_time_completed.label=
CALL.acd_unavail_time_completed.description=ACD \u00E9 implementado no servidor e n\u00E3o usa temporizadores definidos. Este recurso no conjunto atualmente n\u00E3o \u00E9 suportado. A faixa v\u00E1lida seria de 0 a 999 segundos.
#CALL.call_direct.label=
CALL.call_direct.description=Habilita a opera\u00E7\u00E3o de Hotline/Warm-line.
#CALL.call_direct_number.label=
CALL.call_direct_number.description=Destino da chamada direta.
#CALL.call_direct_timer.label=
CALL.call_direct_timer.description=Temporizador do atraso para a opera\u00E7\u00E3o Warm-line. Os valores v\u00E1lidos do atraso v\u00E3o de 0 a 10 segundos.
SNMP.label=SNMP
#SNMP.description=
SNMP.snmp_function.label=Ativar/desativar SNMP do conjunto
#SNMP.snmp_function.description=
SNMP.snmp_manager_address.label=Endere\u00E7o da esta\u00E7\u00E3o de gerenciamento de SNMP
#SNMP.snmp_manager_address.description=
SNMP.snmp_read_community.label=Cadeia comunit\u00E1ria somente leitura
#SNMP.snmp_read_community.description=
SNMP.snmp_write_community.label=Cadeia comunit\u00E1ria de leitura/grava\u00E7\u00E3o
#SNMP.snmp_write_community.description=
SYSTEM.label=Sistema
#SYSTEM.description=
#SYSTEM.lang.label=
#SYSTEM.lang.description=
SYSTEM.lang.label.0=Ingl\u00EAs
SYSTEM.lang.label.1=Franc\u00EAs
SYSTEM.lang.label.2=Coreano
SYSTEM.lang.label.3=Dinamarqu\u00EAs
SYSTEM.phone_password.label=Senha do telefone
SYSTEM.phone_password.description=Habilita uma senha no menu de configura\u00E7\u00F5es do telefone. A senha deve ser um valor alfanum\u00E9rico de exatamente 4 caracteres.
#SYSTEM.lock_outgoing_call.label=
SYSTEM.lock_outgoing_call.description=Ativa ou desativa o bloqueio de uma chamada a ser realizada.
#SYSTEM.use_speed_number.label=
SYSTEM.use_speed_number.description=Ativa ou desativa o uso de discagem r\u00E1pida.
#SYSTEM.web_server.label=
SYSTEM.web_server.description=Ativa ou desativa o acesso \u00E0 administra\u00E7\u00E3o da web.
#SYSTEM.telnet_server.label=
SYSTEM.telnet_server.description=Permitir/negar aceso ao servidor telnet.
#SYSTEM.call_park.label=
SYSTEM.call_park.description=Chamada em espera \u00E9 implementado no servidor usando c\u00F3digos de recurso *. Este recurso no conjunto habilita o suporte a teclas de software, o que atualmente n\u00E3o \u00E9 suportado.
#SYSTEM.call_pickup.label=
SYSTEM.call_pickup.description=O atendimento de chamada \u00E9 implementado no servidor usando c\u00F3digos de recurso *. Este recurso no conjunto habilita o suporte a teclas de software, o que atualmente n\u00E3o \u00E9 suportado.
#SYSTEM.group_call_pickup.label=
SYSTEM.group_call_pickup.description=O atendimento de chamada em grupo \u00E9 implementado no servidor usando c\u00F3digos de recurso *. Este recurso no conjunto habilita o suporte a teclas de software, o que atualmente n\u00E3o \u00E9 suportado.
#SYSTEM.direct_call_pickup.label=
SYSTEM.direct_call_pickup.description=O atendimento de chamada transferida \u00E9 implementado no servidor usando c\u00F3digos de recurso *. Este recurso no conjunto habilita o suporte a teclas de software, o que atualmente n\u00E3o \u00E9 suportado.
PROVISION.label=Provisionamento
#PROVISION.description=
#PROVISION.type.label=
PROVISION.type.description=O padr\u00E3o permite o provisionamento a partir deste servidor. S\u00F3 altere se desejar outro servidor de provisionamento.
PROVISION.type.label.0=tftp
PROVISION.type.label.1=https
PROVISION.sw_download.label=Atualiza\u00E7\u00E3o de Firmware
PROVISION.sw_download.description=Se estiver marcado, o telefone tentar\u00E1 atualizar seu firmware ap\u00F3s a reinicializa\u00E7\u00E3o. Desmarque se quiser preservar o firmware que est\u00E1 instalado.
#PROVISION.dhcp_get_tftp.label=
PROVISION.dhcp_get_tftp.description=Especifica o uso das op\u00E7\u00F5es DHCP 66/150 para o endere\u00E7o do servidor TFTP. Os valores v\u00E1lidos s\u00E3o ativar ou desativar; o padr\u00E3o \u00E9 ativar.
#PROVISION.https_url.label=
PROVISION.https_url.description=Especifica uma cadeira URL para o servidor de provisionamento HTTPS (M\u00E1x. 255 caracteres).
#PROVISION.dhcp_get_http.label=
PROVISION.dhcp_get_http.description=Especifica o uso da op\u00E7\u00E3o DHCP 160 para o endere\u00E7o do servidor HTTP(s). Os valores v\u00E1lidos s\u00E3o ativar ou desativar.
#PROVISION.https_port.label=
PROVISION.https_port.description=Especifica a porta do servidor web HTTPS. Os valores v\u00E1lidos v\u00E3o de 0 a 65535.
#PROVISION.https_id.label=
PROVISION.https_id.description=Especifica uma de autentica\u00E7\u00E3o para a sess\u00E3o HTTPS (M\u00E1x. 50 caracteres).
#PROVISION.https_password.label=
PROVISION.https_password.description=Especifica a senha de autentica\u00E7\u00E3o para a sess\u00E3o HTTPS (M\u00E1x. 50 caracteres).
#PROVISION.https_macform.label=
#PROVISION.https_macform.description=
PROVISION.verifying_cert.label=Verifica\u00E7\u00E3o de certificado
PROVISION.verifying_cert.description=O valor hexadecimal composto por um indicador de campo de 3 bits para a verifica\u00E7\u00E3o de certificado HTTPS. 0x01 verifica a autoridade de certifica\u00E7\u00E3o v\u00E1lida. 0x02 verifica se um nome de servidor \u00E9 v\u00E1lido. 0x04 verifica se um certificado expirou.
PROVISION.smartup_use.label=Atualiza\u00E7\u00E3o inteligente
#PROVISION.smartup_use.description=
PROVISION.smartup_type.label=Tipo de atualiza\u00E7\u00E3o inteligente
#PROVISION.smartup_type.description=
#PROVISION.smartup_type.label.interval=
#PROVISION.smartup_type.label.daily=
PROVISION.smartup_interval.label=Intervalo de atualiza\u00E7\u00E3o inteligente
PROVISION.smartup_interval.description=Especifica o tamanho do intervalo para a atualiza\u00E7\u00E3o inteligente por "intervalo". Os valores v\u00E1lidos v\u00E3o de 3600 a 86400 segundos.
PROVISION.smartup_time.label=Hor\u00E1rio da atualiza\u00E7\u00E3o inteligente
PROVISION.smartup_time.description=Especifica o hor\u00E1rio do dia para a atualiza\u00E7\u00E3o inteligente "di\u00E1ria". Os valores v\u00E1lidos v\u00E3o de 0 a 23 horas.
PROVISION.smartup_confirm.label=Confirma\u00E7\u00E3o de atualiza\u00E7\u00E3o inteligente
PROVISION.smartup_confirm.description=Ativar ou desativar a confirma\u00E7\u00E3o de reinicializa\u00E7\u00E3o quando uma nova vers\u00E3o de software \u00E9 localizada.
#PROVISION.decrypt_key.label=
PROVISION.decrypt_key.description=Chave de decodifica\u00E7\u00E3o hexadecimal 3DES de 32 bytes; a chave padr\u00E3o \u00E9 em branco.
NETTIME.label=Hor\u00E1rio
#NETTIME.description=
#NETTIME.sntp_server_address.label=
NETTIME.sntp_server_address.description=Especifica o endere\u00E7o IP ou URL do servidor SNTP.
#NETTIME.interval.label=
NETTIME.interval.description=Dura\u00E7\u00E3o (intervalo) entre sincroniza\u00E7\u00F5es de hor\u00E1rio com o servidor SNTP. Os valores v\u00E1lidos v\u00E3o de 0 a 120 horas.
NETTIME.timezone.label=Fuso hor\u00E1rio
NETTIME.timezone.description=O fuso hor\u00E1rio do local do telefone.
NETTIME.timezone.label.60=GMT-12:00 Int.Date Line, Oeste
NETTIME.timezone.label.61=GMT-11:00 Midway/Samoa
NETTIME.timezone.label.1=GMT-10:00 Hava\u00ED
NETTIME.timezone.label.62=GMT-09:00 Alasca
NETTIME.timezone.label.2=GMT-08:00 Los Angeles, Calif\u00F3rnia
NETTIME.timezone.label.3=GMT-08:00 Pac\u00EDfico Padr\u00E3o
NETTIME.timezone.label.4=GMT-07:00 Montanha Padr\u00E3o
NETTIME.timezone.label.5=GMT-06:00 Central Padr\u00E3o
NETTIME.timezone.label.6=GMT-06:00 Cidade do M\u00E9xico, M\u00E9xico
NETTIME.timezone.label.7=GMT-06:00 Saskatc., Canad\u00E1
NETTIME.timezone.label.8=GMT-05:00 Bogot\u00E1, Col\u00F4mbia
NETTIME.timezone.label.9=GMT-05:00 Leste Padr\u00E3o
NETTIME.timezone.label.10=GMT-05:00 Lima, Peru
NETTIME.timezone.label.11=GMT-05:00 Nova Iorque, NY
NETTIME.timezone.label.12=GMT-04:00 Atl\u00E2ntico Padr\u00E3o
NETTIME.timezone.label.13=GMT-04:00 Caracas, Venezuela
NETTIME.timezone.label.14=GMT-04:00 La Paz, Bol\u00EDvia
NETTIME.timezone.label.15=GMT-03:30 Newfoundland
NETTIME.timezone.label.16=GMT-03:00 Bras\u00EDlia, Brasil
NETTIME.timezone.label.17=GMT-03:00 Buenos Aires, Argentina
NETTIME.timezone.label.18=GMT-03:00 Georgetown, Guiana
NETTIME.timezone.label.63=GMT-02:00 Nuuk, Groenl\u00E2ndia
NETTIME.timezone.label.19=GMT-01:00 A\u00E7ores, Portugal
NETTIME.timezone.label.20=GMT-01:00 Cabo Verde
NETTIME.timezone.label.21=GMT 00:00 Casablanca, Marrocos
NETTIME.timezone.label.22=GMT 00:00 Lisboa, Portugal
NETTIME.timezone.label.23=GMT 00:00 Londres, Inglaterra
NETTIME.timezone.label.24=GMT+01:00 Amsterd\u00E3, Pa\u00EDses Baixos
NETTIME.timezone.label.25=GMT+01:00 Berlim, Alemanha
NETTIME.timezone.label.26=GMT+01:00 Berna, Su\u00ED\u00E7a
NETTIME.timezone.label.27=GMT+01:00 Bruxelas, B\u00E9lgica
NETTIME.timezone.label.28=GMT+01:00 Europa Central
NETTIME.timezone.label.59=GMT+01:00 Copenhague, Dinamarca
NETTIME.timezone.label.29=GMT+01:00 Madri, Espanha
NETTIME.timezone.label.30=GMT+01:00 Oslo, Noruega
NETTIME.timezone.label.31=GMT+01:00 Paris, Fran\u00E7a
NETTIME.timezone.label.32=GMT+01:00 Roma, It\u00E1lia
NETTIME.timezone.label.33=GMT+01:00 Estocolmo, Su\u00E9cia
NETTIME.timezone.label.34=GMT+01:00 Viena, \u00C1ustria
NETTIME.timezone.label.35=GMT+02:00 Atenas, Gr\u00E9cia
NETTIME.timezone.label.36=GMT+02:00 Harare, Zimbabwe
NETTIME.timezone.label.37=GMT+02:00 Helsinki, Finl\u00E2ndia
NETTIME.timezone.label.38=GMT+02:00 Istambul, Turquia
NETTIME.timezone.label.39=GMT+02:00 Jerusal\u00E9m, Israel
NETTIME.timezone.label.40=GMT+03:00 Kuwait
NETTIME.timezone.label.41=GMT+03:00 Moscou, R\u00FAssia
NETTIME.timezone.label.42=GMT+03:00 Nairobi, Qu\u00EAnia
NETTIME.timezone.label.43=GMT+03:00 Riad, Ar\u00E1bia Saudita
NETTIME.timezone.label.44=GMT+03:30 Teer\u00E3, Ir\u00E3
NETTIME.timezone.label.45=GMT+04:00 Abu Dhabi, EAU
NETTIME.timezone.label.46=GMT+04:00 Tblisi, Georgia
NETTIME.timezone.label.47=GMT+04:30 Kabul, Afeganist\u00E3o
NETTIME.timezone.label.64=GMT+05:00 Islamabad, Paquist\u00E3o
NETTIME.timezone.label.48=GMT+05:30 Nova Delhi, \u00CDndia
NETTIME.timezone.label.65=GMT+06:00 Dhaka, Bangladesh
NETTIME.timezone.label.66=GMT+06:30 Yangon, Myanmar
NETTIME.timezone.label.49=GMT+07:00 Bankok, Tail\u00E2ndia
NETTIME.timezone.label.50=GMT+07:00 Jakarta, Indon\u00E9sia
NETTIME.timezone.label.51=GMT+08:00 Bejing, China
NETTIME.timezone.label.52=GMT+09:00 Seul, Cor\u00E9ia
NETTIME.timezone.label.53=GMT+09:00 T\u00F3quio, Jap\u00E3o
NETTIME.timezone.label.54=GMT+09:30 Darwin, Austr\u00E1lia
NETTIME.timezone.label.55=GMT+10:00 Guam Padr\u00E3o
NETTIME.timezone.label.67=GMT+11:00 Ilhas Salom\u00E3o
NETTIME.timezone.label.56=GMT+12:00 Ilhas Marshall
NETTIME.timezone.label.57=GMT+12:00 Auckland, Wellington
NETTIME.timezone.label.58=GMT+13:00 Nuku'Alofa
#NETTIME.dst_auto_adjust.label=
NETTIME.dst_auto_adjust.description=A op\u00E7\u00E3o de ativar ou n\u00E3o o hor\u00E1rio de ver\u00E3o (DST) \u00E9 ajustada automaticamente nos telefones.
#NETTIME.dst_start_month.label=
NETTIME.dst_start_month.description=M\u00EAs de in\u00EDcio do hor\u00E1rio de ver\u00E3o. Os valores v\u00E1lidos s\u00E3o 1 -12, 1 \u00E9 janeiro e 12 \u00E9 dezembro, nos Estados Unidos.
#NETTIME.dst_start_day.label=
NETTIME.dst_start_day.description=Dia do m\u00EAs do in\u00EDcio do hor\u00E1rio de ver\u00E3o. Os valores v\u00E1lidos s\u00E3o 1 - 31. Para ignorar este campo, use o par\u00E2metro dst_start_day_of_week.
#NETTIME.dst_start_day_of_week.label=
NETTIME.dst_start_day_of_week.description=Dia da semana do in\u00EDcio do hor\u00E1rio de ver\u00E3o. Os valores v\u00E1lidos s\u00E3o 1 -7, 1 \u00E9 domingo e 7 \u00E9 s\u00E1bado, nos Estados Unidos.
#NETTIME.dst_start_week_of_month.label=
NETTIME.dst_start_week_of_month.description=Semana do m\u00EAs do in\u00EDcio do hor\u00E1rio de ver\u00E3o. Os valores v\u00E1lidos s\u00E3o 1-6 e 7, 1 e a primeira semana e cada n\u00FAmero subseq\u00FCente \u00E9 relativo \u00E0s semanas subseq\u00FCentes. O 7 especifica a \u00FAltima semana do m\u00EAs, n\u00E3o importando qual semana \u00E9 a \u00FAltima semana; nos Estados Unidos. 
#NETTIME.dst_start_time.label=
NETTIME.dst_start_time.description=Hor\u00E1rio do dia do in\u00EDcio do hor\u00E1rio de ver\u00E3o. Os valores v\u00E1lidos v\u00E3o de 0 a 23; nos Estados Unidos.
#NETTIME.dst_stop_month.label=
NETTIME.dst_stop_month.description=M\u00EAs de t\u00E9rmino do hor\u00E1rio de ver\u00E3o. Os valores v\u00E1lidos s\u00E3o 1 -12, 1 \u00E9 janeiro e 12 \u00E9 dezembro, nos Estados Unidos.
#NETTIME.dst_stop_day.label=
NETTIME.dst_stop_day.description=Dia do m\u00EAs do t\u00E9rmino do hor\u00E1rio de ver\u00E3o. Os valores v\u00E1lidos s\u00E3o 1 - 31, ou 0. Para ignorar este campo, use o par\u00E2metro dst_stop_day_of_week.
#NETTIME.dst_stop_day_of_week.label=
NETTIME.dst_stop_day_of_week.description=Dia da semana do t\u00E9rmino do hor\u00E1rio de ver\u00E3o. Os valores v\u00E1lidos s\u00E3o 1 -7, 1 \u00E9 domingo e 7 \u00E9 s\u00E1bado, nos Estados Unidos.
#NETTIME.dst_stop_week_of_month.label=
NETTIME.dst_stop_week_of_month.description=Semana do m\u00EAs do t\u00E9rmino do hor\u00E1rio de ver\u00E3o. Os valores v\u00E1lidos s\u00E3o 1-6 e 7, 1 e a primeira semana e cada n\u00FAmero subseq\u00FCente \u00E9 relativo \u00E0s semanas subseq\u00FCentes. O 7 especifica a \u00FAltima semana do m\u00EAs, n\u00E3o importando qual semana \u00E9 a \u00FAltima semana; nos Estados Unidos.
#NETTIME.dst_stop_time.label=
NETTIME.dst_stop_time.description=Hor\u00E1rio do dia do t\u00E9rmino do hor\u00E1rio de ver\u00E3o. Os valores v\u00E1lidos v\u00E3o de 0 a 23; nos Estados Unidos.
NETTIME.time_format.label=Formato de hor\u00E1rio
#NETTIME.time_format.description=
NETTIME.time_format.label.0=Desativado
NETTIME.time_format.label.1=12 horas
NETTIME.time_format.label.2=24 horas
