reg.label=Registro
reg.description=
reg.server.label=Servidor de registro
reg.server.description=
reg.server.1.label=Servidor de registro principal
reg.server.1.description=
#reg.server.1.address.label=
reg.server.1.address.description=Servidor de registro principal. Endere\u00E7o IP ou nome de host do servidor SIP que aceita registros.
#reg.server.1.port.label=
reg.server.1.port.description=0, vazio, 1 a 65535
#reg.server.1.transport.label=
reg.server.1.transport.description=DNSnaptr, TCPpreferred ou UDPonly. Se estiver em branco ou DNSnaptr e se o Endere\u00E7o for nome de host e a Porta 0 estiver em branco, executar NAPTR e depois buscas SRV  para identificar o transporte, porta e servidores, como no RFC 3263. Se Endere\u00E7o for um endere\u00E7o IP, ou uma porta for fornecida, UDP ser\u00E1 usado. Se estiver definido para TCPpreferred: TCP \u00E9 o transporte preferido, UDP \u00E9 usado em caso de falha de TCP. Se estiver definido para UDPonly: Somente o UDP ser\u00E1 usado.
#reg.server.1.expires.label=
reg.server.1.expires.description=inteiro positivo
reg.server.1.expires.overlap.label=Intervalo entre novos registros
reg.server.1.expires.overlap.description=inteiro positivo entre 5 e 65535.
#reg.server.1.register.label=
reg.server.1.register.description=0, 1 habilita o registro
#reg.server.1.retryTimeOut.label=
reg.server.1.retryTimeOut.description=
#reg.server.1.retryMaxCount.label=
reg.server.1.retryMaxCount.description=
#reg.server.1.expires.lineSeize.label=
reg.server.1.expires.lineSeize.description=
reg.server.2.label=Servidor de registro secund\u00E1rio
reg.server.2.description=
#reg.server.2.address.label=
reg.server.2.address.description=Servidor de registro secund\u00E1rio. Endere\u00E7o IP ou nome de host do servidor SIP que aceita registros.
#reg.server.2.port.label=
reg.server.2.port.description=0, vazio, 1 a 65535
#reg.server.2.transport.label=
reg.server.2.transport.description=DNSnaptr, TCPpreferred ou UDPonly. Se estiver em branco ou DNSnaptr e se o Endere\u00E7o for nome de host e a Porta 0 estiver em branco, executar NAPTR e depois buscas SRV  para identificar o transporte, porta e servidores, como no RFC 3263. Se Endere\u00E7o for um endere\u00E7o IP, ou uma porta for fornecida, UDP ser\u00E1 usado. Se estiver definido para TCPpreferred: TCP \u00E9 o transporte preferido, UDP \u00E9 usado em caso de falha de TCP. Se estiver definido para UDPonly: Somente o UDP ser\u00E1 usado.
#reg.server.2.expires.label=
reg.server.2.expires.description=
reg.server.2.expires.overlap.label=Intervalo entre novos registros
reg.server.2.expires.overlap.description=inteiro positivo entre 5 e 65535.
#reg.server.2.register.label=
reg.server.2.register.description=0, 1 habilita o registro
#reg.server.2.retryTimeOut.label=
reg.server.2.retryTimeOut.description=vazio ou inteiro que n\u00E3o seja negativo
#reg.server.2.retryMaxCount.label=
reg.server.2.retryMaxCount.description=vazio ou inteiro que n\u00E3o seja negativo
#reg.server.2.expires.lineSeize.label=
reg.server.2.expires.lineSeize.description=inteiro positivo
#reg.displayName.label=
reg.displayName.description=Nome de exibi\u00E7\u00E3o usado para a interface do usu\u00E1rio local e tamb\u00E9m para a sinaliza\u00E7\u00E3o SIP.
reg.bargeInEnabled.label=Entrar em SCA
reg.bargeInEnabled.description=Se estiver marcado, habilita o recurso entrar para SCAs.
reg.csta.label=uaCSTA
reg.csta.description=Se estiver definido como 'Usar configura\u00E7\u00E3o do telefone', use a configura\u00E7\u00E3o uaCSTA do telefone. Se estiver definido como  'Ativado' or 'Desativado', substitua a configura\u00E7\u00E3o uaCSTA desta linha.
reg.address.label=Endere\u00E7o do usu\u00E1rio
reg.address.description=usu\u00E1rio (ex: '1002'), o dom\u00EDnio impl\u00EDcito ser\u00E1 o servidor de registro.
#reg.label.label=
reg.label.description=Identificador de texto que aparece no visor pr\u00F3ximo \u00E0 tecla de linha associada. Se for omitido, o identificador derivar\u00E1 da parte de usu\u00E1rio do 'Servidor de registro'.
#reg.type.label=
reg.type.description=particular OU compartilhado. Se for configurado como particular, use a sinaliza\u00E7\u00E3o de chamada padr\u00E3o. Se for compartilhado, amplia a sinaliza\u00E7\u00E3o de chamada com registros de estado de chamada e notifica\u00E7\u00F5es e usa controle de acesso para chamadas realizadas.
#reg.thirdPartyName.label=
reg.thirdPartyName.description=Este campo deve corresponder ao valor Endere\u00E7o do outro registro que faz a linha de ponte.
#reg.auth.userId.label=
reg.auth.userId.description=ID de usu\u00E1rio para ser usada em solicita\u00E7\u00F5es de autentica\u00E7\u00E3o para este registro. Se n\u00E3o estiver em branco, substituir\u00E1 o par\u00E2metro "Usu\u00E1rio Reg.' inserido no submenu Autentica\u00E7\u00E3o no menu Configura\u00E7\u00F5es no telefone.
#reg.auth.password.label=
reg.auth.password.description=Senha para ser usada em solicita\u00E7\u00F5es de autentica\u00E7\u00E3o para este registro. Se n\u00E3o estiver em branco, substituir\u00E1 o par\u00E2metro "Senha Reg.' inserido no submenu Autentica\u00E7\u00E3o no menu Configura\u00E7\u00F5es no telefone.
#reg.ringType.label=
reg.ringType.description=O tipo de toque para cada registro pode ser configurado. Observa\u00E7\u00E3o: o tipo de toque n\u00FAmero 1 \u00E9 o toque silencioso.
#reg.lineKeys.label=
reg.lineKeys.description=O n\u00FAmero de teclas de linha no telefone a ser associado com o registro.  S\u00F3 \u00E9 definido para um n\u00FAmero m\u00E1ximo de linhas. Se n\u00E3o estiver especificado, o valor ser\u00E1 1.
#reg.callsPerLineKey.label=
reg.callsPerLineKey.description=N\u00FAmero de chamadas ou confer\u00EAncias que podem estar ativas ou em espera por tecla de linha para um registro espec\u00EDfico no telefone.
#reg.lcs.label=
reg.lcs.description=Microsoft 2005 LCS server
reg.outboundProxy.address.label=Proxy de sa\u00EDda
reg.outboundProxy.address.description=S\u00F3 \u00E9 necess\u00E1rio se ambas as condi\u00E7\u00F5es a seguir forem verdadeiras. Primeiro direcione todo o tr\u00E1fego SIP de sa\u00EDda para um servidor que n\u00E3o seja o endere\u00E7o especificado para o servidor de registro. Depois, configure o proxy de sa\u00EDda somente para esta linha. Todas as outras linhas continuar\u00E3o a enviar tr\u00E1fego para o registrador. Observa\u00E7\u00E3o: Se quiser configurar o proxy de sa\u00EDda para todas as linhas, v\u00E1 at\u00E9 as configura\u00E7\u00F5es do telefone para "Servidor SIP".
reg.outboundProxy.port.label=Porta do proxy de sa\u00EDda
reg.outboundProxy.port.description=
reg.outboundProxy.transport.label=Transporte do proxy de sa\u00EDda
reg.outboundProxy.transport.description=
#reg.serverFeatureControl.cf.label=
reg.serverFeatureControl.cf.description=Ativar/desativar transfer\u00EAncia de chamadas baseada no servidor
#reg.serverFeatureControl.dnd.label=
reg.serverFeatureControl.dnd.description=Ativar/desativar n\u00E3o perturbe baseado no servidor
call.label=Tratamento de chamadas
call.description=
call.autoOffHook.label=Fora do gancho/Sem toque autom\u00E1tico
call.autoOffHook.description=O telefone discar\u00E1 automaticamente este contato imediatamente ao se tirar o fone do gancho (ou opera\u00E7\u00E3o similar com o fone de ouvido). Isto \u00E9 \u00FAtil para telefones no lobby ou como t\u00E9cnica de integra\u00E7\u00E3o quando em conjunto com PBXs de legado que gerenciam o estado da chamada.
#call.autoOffHook.enabled.label=
call.autoOffHook.enabled.description=Se estiver marcado, uma chamada ser\u00E1 automaticamente realizada para o contato especificado quando o telefone for tirado do gancho, neste registro.
#call.autoOffHook.contact.label=
call.autoOffHook.contact.description=Cadeia ASCII codificada que cont\u00E9m d\u00EDgitos (a parte do usu\u00E1rio de um URL SIP) ou uma cadeia que constitui um URL SIP v\u00E1lido (6416 ou 6416@domain.com)
call.serverMissedCall.label=Chamadas perdidas
call.serverMissedCall.description=
#call.serverMissedCall.enabled.label=
call.serverMissedCall.enabled.description=Se estiver definido como 0, todos os eventos de chamadas perdidas ir\u00E3o incrementar o contador. Se estiver definido como 1, somente os eventos de chamadas perdidas enviados pelo servidor ir\u00E3o incrementar o contador.
#call.missedCallTracking.enabled.label=
call.missedCallTracking.enabled.description=Indicador para ativar/desativar rastreamento de chamadas perdidas
#call.callWaiting.ring.label=
call.callWaiting.ring.description=Espeficica o tom de toque ouvido em uma chamada recebida quando outra chamada est\u00E1 ativa.
divert.label=Desvio
divert.description=O SoundPoint(R) IP inclui um recurso flex\u00EDvel de transfer\u00EAncia/desvio de chamada para esta linha. Em todos os casos uma chamada s\u00F3 ser\u00E1 desviada se um contato que n\u00E3o estiver vazio tiver sido configurado.
divert.fwd.label=Transfer\u00EAncia
divert.fwd.description=
#divert.fwd.enabled.label=
divert.fwd.enabled.description=Se estiver marcado, o usu\u00E1rio poder\u00E1 habilitar a transfer\u00EAncia universal de chamadas atrav\u00E9s do menu de teclas de software.
divert.busy.label=Quando estiver ocupado
divert.busy.description=
#divert.busy.enabled.label=
divert.busy.enabled.description=Quando estiver marcado, as chamadas ser\u00E3o transferidas quando estiver ocupado para o contato especificado abaixo.
#divert.busy.contact.label=
divert.busy.contact.description=Contato para transfer\u00EAncia para as chamadas encaminhadas devido ao status ocupado. Se estiver vazio, o Contato ser\u00E1 usado. Cadeia ASCII codificada que cont\u00E9m d\u00EDgitos (a parte do usu\u00E1rio de um URL SIP) ou uma cadeia que constitui um URL SIP v\u00E1lido (6416 ou 6416@domain.com)
divert.noanswer.label=Em Sem resposta
divert.noanswer.description=
#divert.noanswer.enabled.label=
divert.noanswer.enabled.description=Quando estiver marcado, as chamadas ser\u00E3o transferidas quando estiver sem resposta para o contato especificado.
#divert.noanswer.timeout.label=
divert.noanswer.timeout.description=Tempo em segundos para permitir altera\u00E7\u00E3o antes de iniciar o desvio.
#divert.noanswer.contact.label=
divert.noanswer.contact.description=Contato para transfer\u00EAncia para as chamadas encaminhadas devido ao status de sem resposta. Se estiver vazio, o Contato ser\u00E1 usado. Cadeia ASCII codificada que cont\u00E9m d\u00EDgitos (a parte do usu\u00E1rio de um URL SIP) ou uma cadeia que constitui um URL SIP v\u00E1lido (6416 ou 6416@domain.com)
divert.dnd.label=Em N\u00E3o perturbar
divert.dnd.description=
#divert.dnd.enabled.label=
divert.dnd.enabled.description=Quando estiver marcado, as chamadas ser\u00E3o transferidas quando estiver em DND (n\u00E3o perturbar) para o contato especificado abaixo.
#divert.dnd.contact.label=
divert.dnd.contact.description=Contato para transfer\u00EAncia para as chamadas encaminhadas devido ao status de DND. Se estiver vazio, o Contato ser\u00E1 usado. Cadeia ASCII codificada que cont\u00E9m d\u00EDgitos (a parte do usu\u00E1rio de um URL SIP) ou uma cadeia que constitui um URL SIP v\u00E1lido (6416 ou 6416@domain.com)
#divert.contact.label=
divert.contact.description=Contato para transfer\u00EAncia para todos os recursos de desvio autom\u00E1tico de chamada, a n\u00E3o ser que seja substitu\u00EDdo por um contato espec\u00EDfico ou por um recurso de desvio por chamada.
#divert.autoOnSpecificCaller.label=
divert.autoOnSpecificCaller.description=Se estiver marcado, as chamadas podem ser desviadas usando o recurso de Desvio autom\u00E1tico do diret\u00F3rio. Este sinalizador \u00E9 global.
#divert.sharedDisabled.label=
divert.sharedDisabled.description=Se estiver marcado, todos os recursos de desvio desta linha ser\u00E3o desativados se a linha for configurada como compartilhada.
line-dialplan.label=Plano de discagem
line-dialplan.description=
line-dialplan.digitmap.label=Mapa de d\u00EDgito
line-dialplan.digitmap.description=
line-dialplan.digitmap.routing.1.label=Gateway de emerg\u00EAncia
line-dialplan.digitmap.routing.1.description=
#line-dialplan.digitmap.routing.1.address.label=
line-dialplan.digitmap.routing.1.address.description=Endere\u00E7o IP ou nome do host e porta de um servidor SIP que ser\u00E1 usado para transferir chamadas.
#line-dialplan.digitmap.routing.1.port.label=
line-dialplan.digitmap.routing.1.port.description=
line-dialplan.digitmap.routing.1.emergency.1.value.label=N\u00FAmeros de emerg\u00EAncia
line-dialplan.digitmap.routing.1.emergency.1.value.description=Isto determina os URLs que devem ser procurados para a transfer\u00EAncia de emerg\u00EAncia.  Quando um destes URLs definidos for detectado como tendo sido discado pelo usu\u00E1rio, a chamada ser\u00E1 transferida automaticamente para o servidor de emerg\u00EAncia definido.
#line-dialplan.digitmap.digitmap.label=
line-dialplan.digitmap.digitmap.description=Quando estiver presente, este atributo substitui o plano de discagem global definido nas configura\u00E7\u00F5es do Plano de Discagem do telefone.
line-dialplan.digitmap.digitmap.timeOut.label=Tempo para a interrup\u00E7\u00E3o
line-dialplan.digitmap.digitmap.timeOut.description=Quando estiver presente, este atributo substitui o plano de discagem global definido nas configura\u00E7\u00F5es do Plano de Discagem do telefone.
#line-dialplan.impossibleMatchHandling.label=
line-dialplan.impossibleMatchHandling.description=Quando estiver presente, e se n\u00E3o houver uma configura\u00E7\u00E3o de mapa de d\u00EDgitos, este atributo substitui o plano de discagem global definido nas configura\u00E7\u00F5es do Plano de Discagem.
#line-dialplan.removeEndOfDial.label=
line-dialplan.removeEndOfDial.description=Quando estiver presente, e se n\u00E3o houver uma configura\u00E7\u00E3o de mapa de d\u00EDgitos, este atributo substitui o plano de discagem global definido nas configura\u00E7\u00F5es do Plano de Discagem.
msg.mwi.label=Mensagens
msg.mwi.description=O SoundPoint(R) IP aceita a indica\u00E7\u00E3o de mensagem em espera baseado em cada registro.
#msg.mwi.subscribe.label=
msg.mwi.subscribe.description=Se n\u00E3o estiver vazio, o telefone enviar\u00E1 uma solicita\u00E7\u00E3o de SUBSCRIBE para este contato ap\u00F3s a inicializa\u00E7\u00E3o. Cadeia ASCII codificada que cont\u00E9m d\u00EDgitos (a parte do usu\u00E1rio de um URL SIP) ou uma cadeia que constitui um URL SIP v\u00E1lido (6416 ou 6416@domain.com)
#msg.mwi.callBackMode.label=
msg.mwi.callBackMode.description=contato, registro ou desativado. Se estiver definido para 'contato', ser\u00E1 realizada uma chamada para o contato especificado no atributo de retorno de chamada quando o usu\u00E1rio solicitar a recupera\u00E7\u00E3o de mensagem. Se estiver definido para 'registro', uma chamada ser\u00E1 realizada usando este registro para o contato registrado (o telefone chama a si mesmo). Se estiver 'desativado', a recupera\u00E7\u00E3o de mensagens estar\u00E1 desativada.
#msg.mwi.callBackMode.label.contact=
#msg.mwi.callBackMode.label.registration=
#msg.mwi.callBackMode.label.disabled=
#msg.mwi.callBack.label=
msg.mwi.callBack.description=Contato a ser chamado quando estiver recuperando mensagens para este registro.
